@extends('layout')
@section('title')
    Про нас
@endsection
@section('main_place')
    <h1>Страница про нас</h1>
    <p>Про нас, потому что мы есть Корнейчук Матвей Сергеевич :). Как вы поняли меня зовут Матвей, мне 18 лет,
        живу в городе Вологда.</p>
    <p>Обожаю музыку, меломан, мульти-инструменталист - играю на 5 музыкальных инструментах: гитара, саксафон,
        флейта, фортепиано, ударные, + немного на баяне и укулеле. Хорошо знаю английский язык, my english is
        very good. Люблю спорт, занимался хоккеем, футболом, карате, вольной борьбой, плаванием и теннисом (как большим
        так и пинг-понгом). Также мне очень интересны настольные игры, в списке моих любимых игр "Эволюция","Колонизаторы",
        "Цитадели". Не обделю вниманием и видеоигры God of war и The last of us, по моему мнению, лучшие серии игр. Моё
        любимое занятие - это чтение, могу читать много и запойно. Любимые книги "Низший" Дема Михайлова, "Тонкое искусство
        пофигизима" Марка Мэнсона, "Как завоевывать друзей" Дейла Карнеги и "KGBT+" Виктора Пелевина.
    </p>
    <p>Ну и как же не сказать пару слов о проекте, с php я на начало проекта не был знаком. Это мой первый многостраничный
        сайт, не судите строго, делал его в phpstorm и phpmyadmin. Делал я его 10 дней, и сколько раз я просто орал из-за очердной ошибки.
        Очень много ошибок, местами невыносимо много, но я справился. Перелопатив множество сайтов, статей и посмотрев кучу
        видео, справился.</p>
    <p>В качестве заключения хочу сказать, что проект не был сложным, а скорее утомительным. Занял много времени, котрое я, если
        честно, хотел потратить на подготовку к ЕГЭ. Так что я надеюсь, что работа была проделана не зря, и я смогу поступить в
        университет "Синергия". </p>
@endsection
